[{"subject": "ایین نامه اجرایی بند الف و ب ماده 49 برنامه سوم وتعریف کارفرما ونیروی کار جدید ومعافیت های بیمه ومالیات حقوق", "text": "هیات وزیران در جلسه مورخ 15 / 2 / 1381 بنا به پیشنهاد مشترک وزارت خانه های کار وامور اجتماعی، وزارت تعاون، سازمان مدیریت وبرنامه ریزی کشوروسازمان تامین اجتماعی وبه استناد ماده (49) قانون برنامه سوم توسعه اقتصادی، اجتماعی وفرهنگی جمهوری اسلامی ایران مصوب 1379 - ایین نامه اجرایی بندهای (الف) و (ب) ماده یادشده را به شرح زیر تصویب نمود: ((ایین نامه اجرایی بندهای (الف) و (ب) ماده (49) قانون برنامه سوم توسعه اقتصادی، اجتماعی وفرهنگی جمهوری اسلامی ایران)) ماده 1 - تعاریف: الف - کارفرما شخصی است که در ماده (3) قانون کار جمهوری اسلامی ایران تعریف شده واداره کارگاه ها وموسسات موضوع این ایین نامه را بر عهده دارد. ب - نیروی کار جدید به کسی اطلاق می شود که کار فرما علاوه بر نیروی کار موجود، از بیکاران ثبت نام شده نزد ادارات کار وامور اجتماعی استخدام نماید. تبصره در مواردی نیروی کار جدید به جای نیروی کار موجود که اخراج، مستعفی یا ترک کار نموده اند در کارگاه های موضوع بند (ج) ماده (1) ایین نامه به کار گمارده شوند، کارفرما مشمول استفاده از تخفیفات مندرج دراین ایین نامه نخواهدبود. ح - کارگاه ها وموسسات مشمول این ایین نامه، کارگاه های خصوصی وتعاونی دایر موضوع ماده (4) قانون کار ویا کارگاه هایی که از مراجع رسمی دارای مجوز فعالیت هستند می باشند. ماده 2 - کارفرمایان کارگاه ها وموسسات موضوع بند (ج) ماده (1) این ایین نامه که پس از اعلام نیاز به ادارات کار وامور اجتماعی، فرد یا افراد مورد نظر را از بین نیروهای کار ثبت نام شده ادارات کار وامور اجتماعی انتخاب وبه کار گمارند، برای استفاده از تخفیفات موضوع این ایین نامه مکلفند مراتب به کار گماری انا ن را به ادارات کار وامور اجتماعی اعلام نمایند. ماده 3 - کلیه کارفرمایان پس از کسب تاییدیه استخدام نیروی کار جدید از سوی ادارات کار وامور اجتماعی وارایه ان به همراه صورت مزد وحقوق با رعایت تبصره بند (ب) ماده (1)، مشمول استفاده از تخفیفات موضوع ماده (4) این ایین نامه خواهندبود. ماده 4 - کلیه کار فرمایان کارگاه ها وموسسات موضوع بند (ج) ماده (1) این ایین نامه از پرداخت مالیات بر حقوق کارکنان جدید الاستخدام علاوه بر نیروهای موجود و پرداخت حق بیمه سهم کار فرمای موضوع ماده (28) قانون تامین اجتماعی بابت کارکنان مزبور، به میزان صددرصد (100 ٪) معاف می باشند. تبصره 1 - تخفیف حق بیمه موضوع این ماده شامل کارگاه های مشمول قانون معافیت از پرداخت حق بیمه سهم کارفرما تا میزان پنج نفر کارگر، موضوع تصویب نامه شماره 106254 / ت / 23 / ه مورخ 12 / 2 / 1369 هیات وزیران نمی گردد وکارگاه های مذکور منحصرا از معافیت قانون مزبور برخوردار خواهندبود. اگر واحدهای مشمول تصویب نامه مذکور نیروی کار جدید با رعایت سایر شرایط مندرج دراین ایین نامه به کار گیرند، می توانند از مزایای این ایین نامه برخوردار شوند. تبصره 2 - مبنای تعیین تعداد نیروی کار موجود در کارگاه های دایر، تعداد بیمه شدگان ان ها طبق صورت مزد وحقوق ارسالی توسط کارفرما در اسفند ماه 1380 به سازمان تامین اجتماعی می باشد. تبصره 3 - اعمال تخفیف موضوع این ماده در مورد افراد به کار گمارده شده جدید با رعایت تبصره (2) این ماده ومنوط به ارایه تاییدیه موضوع ماده (3) وارسال صورت مزد وحقوق کلیه کارکنان در مهلت مقرر به شعب سازمان تامین اجتماعی وادارات امور اقتصادی ودارایی ذیربط می باشد. ماده 5 - سازمان مدیریت وبرنامه ریزی کشور مکلف است اعتبار لازم برای اعمال تخفیفات حق بیمه سهم کارفرما برای سال های اجرای برنامه سوم توسعه به ازای فرصت های شغلی ایجادشده در رابطه با این تصویب نامه را ازطریق منظور دادن در لوایح بودجه سنواتی تامین وبه سازمان تامین اجتماعی پرداخت نماید. تبصره 1 - ادارات کل تامین اجتماعی استان ها مکلفند در پایان هر ماه گزارش عمل کرد شعب خودرا در زمینه به کار گماری نیروهای جدید موضوع این ایین نامه به ادارات کل کار وامور اجتماعی استان مربوط اعلام نمایند. تبصره 2 - سازمان تامین اجتماعی مکلف است هر سه ماه یکبار میزان تخفیف حق بیمه وتعداد افراد برخوردارشده از تخفیف را به سازمان مدیریت وبرنامه ریزی کشور، وزارت کار وامور اجتماعی ووزارت امور اقتصادی ودارایی اعلام نماید. ماده 6 - اگر به طریقی محرز گردد که نیروی کار جدید معرفی شده خارج از طریق ادارات کار وامور اجتماعی در واحد مورد نظر فعالیت داشته یا در زمان استفاده از مزایای این ایینامه اشتغال به کار نداشته است، کارگاه برای همیشه از تسهیلات این ایین نامه محروم ووزارت کار وامور اجتماعی و تامین اجتماعی ووزارت امور اقتصادی ودارایی مجاز خواهند بودکار فرمای مربوط را تحت پیگرد قانونی قرار دهند وضرر وزیان واردشده را از وی مطالبه ووصول نمایند. ماده 7 - کارگاه های مشمول این ایین نامه می توانند ضمن استفاده از مزایای این ایین نامه تواما از تسهیلات ماده (56) قانون برنامه سوم توسعه و ایین نامه اجرایی مربوط استفاده نمایند. ماده 8 - از تاریخ تصویب و ابلاغ این ایین نامه تصویب نامه های شماره 56901 / ت 23995ه مورخ 10 / 12 / 1379 و40152 / ت 25589ه مورخ 3 / 9 / 1380 هیات وزیران ملغی الاثر خواهندبود. "}, {"subject": "اصلاح ایین نامه در خصوص کاهش مالیات کارفرمایانی که کارمند جدید استخدام می کنند", "text": "هیات وزیران در جلسه مورخ 6 / 3 / 1383 بنا به پیشنهاد شماره 23453 - 2718 - 211 مورخ 5 / 5 / 1382 وزارت امور اقتصادی ودارایی وبه استناد ماده (49) قانون برنامه سوم توسعه اقتصادی، اجتماعی وفرهنگی جمهوری اسلامی ایران مصوب 1379 - تصویب نمود: در ماده (4) ایین نامه اجرایی بندهای «الف» و «ب» ماده (49) قانون برنامه سوم توسعه اقتصادی، اجتماعی وفرهنگی جمهوری اسلامی ایران، موضوع تصویب نامه شماره 6558 / ت 23995ه مورخ 22 / 2 / 1381 عبارت «کلیه کار فرمایان کارگاه ها وموسسات موضوع بند» ج «ماده (1) این ایین نامه از پرداخت مالیات بر حقوق کارکنان جدیدالاستخدام علاوه بر نیروهای موجود وپرداخت حق بیمه سهم کارفرمای موضوع ماده (28) قانون تامین اجتماعی بابت کارکنان مزبور به میزان صد درصد معاف می باشند» به عبارت «مالیات بر درامد کلیه کارفرمایان کارگاه ها وموسسات موضوع بند» ج «ماده (1) این ایین نامه که علاوه بر نیروهای موجود خود، کارکنان جدید استخدام می نمایند، به میزان مالیات بردرامد حقوق دریافتی از کارکنان جدیدالاستخدام کاهش می یابد. کارفرمایان کارگاه ها وموسسات یادشده از پرداخت حق بیمه سهم کارفرمای موضوع ماده (28) قانون تامین اجتماعی بابت کارکنان جدیدالاستخدام مزبور معاف خواهندبود» تغییرمی یابد. "}, {"subject": "دستورالعمل محاسبه و مطالبه مالیات حقوق", "text": "اداره کل نظرباینکه باشروع اجرای قانون جدید مالیات های مستقیم مصوب 3 - 12 - 1366 مجلس شورای اسلامی بلحاظ تغییرات حاصله دراحکام مربوط به مالیات حقوق نسبت به قانون گذشته، تابحال مسایل متعددی مطرح گردیده، اینک بمنظور ایجادهماهنگی دراجرای فصل سوم ازباب سوم قانون یادشده ورفع ابهام راجع به عمده مواردی تابحال مورد سوال بوده، توجه مسیولین رابنکات زیرین معطوف ومقرر می دارد مفاد این دستورالعمل رادقیقا «رعایت نمایند. 1 - باستناد ماده 48و تبصره ان درامد حقوق سالانه تامیزان 720000 ریال ازیک یاچند منبع ازپرداخت مالیات معاف می باشد و چنانچه حقوق از وزارتخانه ها وسازمان ها و موسسات و شرکت های دولتی و شهرداری هاو یا ازمحل اعتبارات دولتی دریافت شود (اعم ازاینکه حقوق بگیر زن باشد یامرد)، بشرط داشتن افراد تحت تکفل معافیت به 840000 ریال افزایش می یابد و مازاد ان برابر ماده 85 با نرخ مقرر در ماده 131مشمول مالیات خواهدبود. دراین خصوص موارد زیر را متذکر می گردد: الف - معافیت تامیزان 840000 ریال منحصر به مواردیست که مستخدم حسب تعریف ماده 82 مشاغل در وزارتخانه ها وسازمان ها و موسسات و شرکت های دولتی و شهرداری ها بوده ویا شاغل درموسساتی باشد که این موسسات ازاعتبارات دولتی استفاده نموده حقوق کارکنان خود را ازمحل اعتبارات مزبور پرداخت می نمایند. ب - راجع به افرادتحت تکفل، عیال دایم و فرزندان صغیربدون نیازبه تحقیق درباره اشتغال یادرامد یا دارایی انان بعنوان افراد تحت تکفل حقوق بگیر مورد قبول است و دراین خصوص ارایه شناسنامه خود و بستگان یادشده، کفایت امر را ازجهت اثبات موضوع خواهد نمود0 درباره سایر ارقاب، ضمن تعیین نسبت انان با حقوق بگیر، موضوع تکفل بارعایت مفاد ماده 1197 قانون مدنی وسایراحکام فصل اول کتاب نهم قانون مذکورمورد قبول قرارخواهدگرفت بعلاوه گواهی باحکم مراجع صالحه دایربر الزام به کفالت پذیرفته خواهدشد. 2 - برابر ماده 85که پرداخت کنندگان حقوق هنگام هرپرداخت یا تخصیص ان مکلفند مالیات متعلق را بارعایت معافیت های مقرر کسر و ظرف سی روز ضمن تسلیم فهرستی متضمن نام ونشانی دریافت کنندگان حقوق و میزان ان به حوزه مالیاتی محل پرداخت و در ماه های بعد فقط تغییرات را صورت دهند0 دراجرای ماده لازم است بشرح زیر نحوه محاسبه مالیات، تسلیم فهرست حقوق بگیران و واریز مالیات و مطالبه بموقع مالیات وجرایم ازپرداخت کنندگان حقوق که بوظایف قانونی عمل نمی نمایند مورد توجه دقیق واقع و هماهنگی های لازم درهمه حوزه های مالیاتی برقرارگردد. الف نحوه محاسبه مالیات فرض می شود حقوق ماهانه شخصی که مستخدم یک موسسه خصوصی است مبلغ یکصدهزا ریال است. چنانچه نامبرده در فروردین ماه سال 1368 منحصرا» همان یکصد هزارریال رادریافت نمایند نحوه محاسبه مالیات حقوق بترتیب زیرخواهدبود: حقوق سالانه بافرض ثابت بودن حقوق ماهانه ریال 1200000 = 12×100000 درامد حقوق مشمول مالیات ریال 480000 = 7200000 - 2100000 24000 = 12 ٪ ×200000 28000 = 14 ٪ × 200000 محاسبه مالیاتی 480000 طبق 12800 = 16 ٪ × 80000 نرخ موضوع ماده 131 64800 مالیات سالانه بافرض ثابت بودن حقوق ریال مالیات حقوق قابل کسرازحقوق فروردین ماه ریال 5400 = 12:64800 دراین فرض مستخدم مزبور تامرداد ماه حقوق ثابت ماهانه رادریافت می نمایند که طرز محاسبه نیز طبعا «دران ماههاتغییری نخواهد داشت. حال درشهریورماه به نامبرده مبلغ سیصد هزارریال بعنوان پاداش پرداخت می شود0 دراینصورت محاسبه مالیات پاداش بشکل زیرانجام خواهد شد. باتوجه به جدول محاسبه بالا وجدول نرخ موضوع ماده 131، مبلغ 220000 ریال از پاداش دریافتی مشمول نرخ 16 ٪ و 8000 ریال بقیه مشمول نرخ 18 ٪ می شود پس: 35200 = 16 ٪ × 220000 14340 = 18 ٪ × 80000 49600 مالیات پاداش ریال حال اگردراذرماه ان سال علاوه برحقوق اصلی مبلغ 200000 ریال بابت مجموع اضافه کار مدت گذشته برای وی تخصیص یابد این مبلغ بامقایسه جداول محاسبه بالا وجدول نرخ موضوع ماده 131مشمول نرخ 18 ٪ واقع و مالیات متعلق به اضافه کار مزبور 36000 ریال تعیین می گردد. چنانچه حقوق کارمنددرضمن سال تغییرنماید و یااینکه کارمنددربین سال استخدام و یاخدمت وی بنا بعللی درطی سال خاتمه یابد مالیات حقوق دراین قبیل موارد بشرح زیرمحاسبه خواهد شد. الف: 1 - چنانچه حقوق کارمند درضمن سال تغییرنماید برای محاسبه مالیات حقوق بایستی حقوق جدید (حقوق ماهیکه تغییریافته است) را دوازده برابر نموده و برماخذ ان میزان مالیات محاسبه و یک دوازدهم انرا بعنوان مالیات ماه مربوط وماه های بعد تااخرسال درصورتیکه تغییرات جدیدی پیش نیابد کسرنمود. الف: 2 - درصورتیکه کارمند درضمن سال استخدام گردد درامد مشمول مالیات حقوق بایستی براساس درامد سالانه (دوازده برابر حقوق ماه اول) محاسبه و پس از تعیین مالیات سالانه یک دوازدهم ان ازتاریخ شروع بکارتااخرسال در صورتیکه درمدت مزبور حقوق تغییرننماید بعنوان مالیات ماهانه کسرو واریز گردد. الف 3 - درصورتیکه کارمند درضمن سال بازنشسته یابازخرید یااخراج و یا بنا بعللی ترک خدمت نماید کارفرما مکلف است صرفنظرازمدت کارکردمالیات حقوق رابراساس درامدسالانه بشرح بندهای فوق محاسبه وماهانه تااخرین تاریخ اشتغال کسرنماید. البته ممکن است درهریک از سه حالت فوق درامد مشمول مالیات که ماخذ محاسبه مالیات قرارمیگیرد بی شترازدرامد واقعی سالانه بوده و یاحقوق بگیر بطور کامل از بخشودگی مقرر سالانه استفاده ننموده باشد ودر نتیجه به سبب اعمال نرخ مالیاتی بالاتر ویااصولا» نرسیدن درامد واقعی سالانه بحدنصاب بخشودگی مالیات اضافی پرداخت گردد که دراین قبیل موارد اضافه پرداختی طبق مقررات ماده 87 قانون مالیات های مستقیم مصوب 3 / 12 / 66 قابل استرداد می باشد. ب - پرداخت کنندگان حقوق علاوه برکسر وپرداخت مالیات حقوق کارکنان خود مکلفند نام ونشانی انهاو میزان پرداخت رانیز به حوزه مالیاتی ارسال دارند0 دراینخصوص ذکرچند نکته ضروری بنظر می رسد: ب 1 - تعیین حوزه مالیاتی برای تسلیم فهرست و پرداخت مالیات درپاره ای موارد که شرکت یاموسسه مورد پرداخت کننده حقوق دارای کارگاه یا شعب در نقاط مختلف است، مواجه بااشکال والنهایه موضوع مورد سوال واقع می شود. ازجهت رفع این اشکال یاداورمیگردد که اصولا «محل پرداخت یاتخصیص ملاک عمل می باشد0 بعنوان مثال اگر محل ثبت شده شرکتی درشهر» الف «بوده، این شرکت کارگاهی نیز درشهر» ب «دایرنموده باشد0 درصورتیکه حقوق کارکنان کارگاه در مرکزشرکت بحساب ان ها واریز گردد، حوزه صالح برای دریافت فهرست ومالیات حوزه مالیاتی واقع درشهر» الف «وچنانچه حقوق کارکنان مزبور توسط مسیولین کارگاه درمحل کارپرداخت شود، دریافت کننده فهرست ومالیات، حوزه مالیاتی واقع درشهر» ب «خواهد بود0 ضمنا» دراین قبیل موارد حوزه های مالیاتی مزبور عندالاقتضای بامکاتبه و تبادل اطلاعات، اشکالات احتمالی را رفع و بهرحال تعیین تکلیف خواهند نمود. ب 2 - دراین باره حوزه های مالیاتی مکلفند اولا «نمونه اوراقی راکه برای این امراختصاص یافته، دراختیارپرداخت کنندگان حقوق ابوابجمعی مربوط قرار دهندتا مشخصات حقوق بگیران یاتغییرات راطبق ان فرم ها صورت دهند ثانیا» حوزه های مالیاتی مربوط موظفند دفترجز و جمع حقوق تنظیم و وضعیت هریک از پرونده های مالیات حقوق را درصفحاتی که برای هر پرونده اختصاص خواهند دادمنعکس وراجع به تاریخ و میزان حقوق پرداختی تحقیقات لازم بنمایند واگر خلافی ازناحیه مسیولین درکسر وواریز مالیات یا ارسال فهرست یا عدم درج مشخصات کامل دریافت کنندگان حقوق مشاهده شد ویابطورکلی ازانجام این تکلیف قانونی خودداری بعمل امد، حوزه های مالیاتی باید بلافاصله پس از سپری شدن ماده 30 روزمقرر نسبت به مطالبه مالیات و جرایم متعلق طبق مواد ماده 90و ماده 197 و ماده 199و سایراحکام قانون مالیات های مستقیم اقدام کنند. 3 - درخصوص اجرای ماده 86توجه شود که مقررات موضوع این ماده مربوط به مواردیست که مستخدم مورد نظرباحفظ رابطه استخدامی با سازمان یا واحد سازمانی متبوع خود موقتا «بطورتمام وقت یاپاره وقت مامورخدمت درسازمان یاواحد سازمانی دیگرمیشودومعمولا» این ماموریت ها باعلم واطلاع وحسب مورد باموافقت دو سازمان یادوواحد سازمانی مربوط تحقق می یابد که دراینصورت اگر نامبرده مازاد بر مقرری، مزد وحقوق اصلی دریافتی از موسسه متبوع، مبلغی بابت اشتغال درمحل ماموریت دریافت نماید، این دریافتی مشمول مالیاتی بنرخ ده درصد خواهدبود 0 اماگر بااین ماموریت باانتقال موقت پرداخت تمامی حقوق (وحسب مورد فوق العاده های مقرر) از طرف کارفرمای محل ماموریت صورت پذیرد، نرخ 10 ٪ مذکورجاری نبوده مالیات درامد حقوق مستخدم برابر مفاد ماده 85محاسبه وکسرخواهد شد. سایرپرداخت کنندگان حقوق هم که اصولا «فارغ از مسایل وشرایط فوق الذکراقدام به استخدام کارکنان خود نموده اند، همچنان بایستی برابر حکم ماده 85عمل نمایند. 4 - ماموران تشخیص دراجرای ماده 90مکلفند با کسب اطلاعات دقیق و حتی الامکان مستند مالیات و جرایم متعلق راتعیین و مطالبه نمایند وازانجا که مالیات مزبور درصورت عدم اعتراض کتبی ظرف سی روز از تاریخ مطالبه قطعی خواهدبود. بمنظور جلوگیری ازتضییع احتمالی حقوق مودیان و پرداخت کنندگان حقوق ماموران یادشده موظفند درابلاغ برگ مطالبه مالیات احکام و مقررات امر ابلاغ رادقیقا» رعایت وحتی الامکان دراین زمینه ازابلاغ بر طبق تبصره ماده 203 احتراز جویند مگرانکه فی الواقع پس ازمراجعات مکرر ابلاغ بطریق عادی می سرنشده باشد. 5 - منظوراز «مزایای ارزی واشتغال مامورین درخارج ازکشور» مذکوردربند 6ماده 91 بطورکلی وجوهی است که علاوه برحقوق وفوق العاده های مقرر داخل به ارز یا ریال منحصرا «بمناسبت اشتغال یاماموریت درخارج ازکشورپرداخت می گردد. 6 - درباره بند 13 ماده 91 باعنایت به سوالاتی که کرارا» مطرح گردیده بدینوسیله تاکیدمینماید که عبارت «اضافه کار» دراین بند متضمن حکم عام ومطلق نمی باشد بلکه منظوراضافه کار پرداختی به پزشکان و دندانپزشکان، پیراپزشکان، دامپزشکان و دکترهای داروسازاست وذکرمترادف ان عبارت تحت عنوان «حق الزحمه کاراضافی» دلیل برتعمیم نرخ ده درصد مالیات به اضافه کا دریافتی تمامی حقوق بگیران نمی باشد. 7 - بخشودگی موضوع ماده 91برای تمامی افراد شاغل در روستاها وهمچنین نقاط محروم و دورافتاده کشورکه طبق لیست وزارت برنامه و بودجه مشخص خواهد گردید، بمیزان 50 ٪ می باشدواین میزان نسبت به نقاط مختلف متفاوت نخواهدبود. "}, {"subject": "فعالیت های انتشاراتی وفهرست فعالیت های معاف", "text": "دستور العمل اجرایی اصلاح شده موضوع ماده 12 ایین نامه تبصره (3) ماده 139 اصلاحی قانونی مالیات های مستقیم مصوب 27 / 11 / 1380 درخصوص فعالیت های انتشاراتی و مطبوعاتی، فرهنگی و هنری که با همکاری وزارت فرهنگ و ارشاد اسلامی تهیه گردیده جهت اطلاع و اقدام به پیوست ارسال می گردد. دستور العمل موضوع ماده12ایین نامه اجرایی تبصره (3) ماده139 اصلاحی قانون مالیات های مستقیم مصوب27 / 11 / 1380 (معافیت بند (ل) ماده 139 اصلاحی قانون) ماده1 - تعریف فعالیت های انتشاراتی و مطبوعاتی، فرهنگی و هنری موضوع این دستورالعمل به شرح زیر است: الف - فعالیت های انتشاراتی: مجموعه فعالیت هایی که در فرایند افرینش فکری، تولید فنی، حروف چینی چاپ، پخش و فروش کتاب انجام می شود تا به صورت مکتوب و یا الکترونیکی عرضه گردد و به دست مصرف کننده برسد. ب - فعالیت های مطبوعاتی: مجموعه فعالیت های که در تولید و نشر خبر، گزارش، اگهی و اطلاع رسانی، انتشار و عرضه مطبوعات و نشریات شامل روزنامه و مجله یا دیگر انواع ان به صورت چاپی، الکترونیکی و یا از طریق رسانه های دیگر در دسترس و بهره برداری عموم قرار می گیرد. ج - فعالیت های فرهنگی: مجموعه فعالیت های که برای توسعه ارتباطات فرهنگی، انجام مبادلات فرهنگی، پرکردن اوقات فراغت و یا در جهت افزایش اگاهی های عمومی صورت می گیرد، نظیر: ترویج، عرضه، ارزشیابی، پژوهش و نقد و بررسی اثار فرهنگی و هنری، اموزش های فرهنگی و هنری، اجرای صحنه ای، نمایشگاه ها، مسابقات و جشنواره های فرهنگی و هنری. د - فعالیت هنری: مجموعه فعالیت های که در فرایند خلاقیت، تولید، تکثیر، اجرای صحنه ای، نمایش و توزیع اثار سینمایی، سمعی و بصری، موسیقایی، هنری، نمایشی، هنرهای تجسمی و مرمت و بازسازی اثار تاریخی، فرهنگی و باستانی انجام می گردد. ماده2 - مجوز سندی است که به موجب ان اشخاص حقیقی و حقوقی می توانند یک یا چند نوع فعالیت از مجموعه فعالیت های انتشاراتی، مطبوعاتی، فرهنگی و هنری مذکور در جدول پیوست را انجام دهند. انواع مجوزهای صادره توسط وزارت فرهنگ و ارشاد اسلامی به قرار زیر است: 1 - 2 - پروانه تاسیس، پروانه بهره برداری، پروانه فعالیت یا مجوز فعالیت و یا عناوین مشابه که از سوی وزارت فرهنگ و ارشاد اسلامی (یا یکی از واحدهای ستادی یا استانی و یا شهرستانی) برای اشخاص حقیقی یا حقوقی به منظور فعالیت های مندرج در جدول پیوست صادر می گردد. تبصره - در مواردی وزارت فرهنگ و ارشاد اسلامی بنا به اختیارات قانونی صدور مجوزهای موضوع فعالیت های موضوع این دستورالعمل را به مراجع دیگر تفویض و مراتب را به سازمان امور مالیاتی کشور اعلام نمایند. در این صورت مجوزهای صادره از سوی ان مراجع در حکم مجوز صادره از سوی وزارت مزبور خواهدبود. 2 - 2 - مجوزهای تبعی: عوامل دست اندرکار و موثر در انجام فعالیت های موضوع یکی از انواع مجوزهای بند 1 - 2 فوق که به نام شخص حقیقی یا حقوقی صادر می شود، نسبت به درامد حاصل از فعالیت موضوع، دارای مجوز تبعی محسوب شده نیاز به ارایه مجوز جداگانه ندارند مشروط بر اینکه واجد یکی از شرایط ذیل باشند: الف: دارا بودن کارت حرفه ای معتبر در زمینه امور فعالیت موضوع مجوز ب: دارا بودن یکی از مجوزهای موضوع ماده (2) ج - مشخصات انان در تصاویر برابر اصل شده فهرست مجوز صادره یا شناسنامه اثر برای یک فعالیت فرهنگی و هنری که ایشان نیز از عوامل ان باشند، قیدشده باشد. د - ارایه نسخه ای از قرارداد منعقده با شخص دارای مجوز ماده3 - مشمولین فصل مالیات بر درامد حقوق موضوع قانون مالیات های مستقیم نسبت به درامدهای حاصله مشمول معافیت بند (ل) ماده 139اصلاحی این قانون نخواهندبود. ماده4 - نحوه اجرای تبصره (2) ماده104قانون مالیات های مستقیم در خصوص فعالیت های مندرج در فهرست پیوست براساس بخشنامه ای است که توسط سازمان امور مالیاتی کشور ابلاغ خواهد شد. ماده5 - فهرست فعالیت های موضوع بند ل ماده139 اصلاحی این قانون هر دو سال یک بار قابل بررسی و تجدیدنظر است. ماده6 - مفاد این دستورالعمل جایگزین دستورالعمل قبلی موضوع بخشنامه شماره 13963 / 7040 - 211 مورخ14 / 12 / 82 می شود و با رعایت مقررات ایین نامه موضوع تبصره (3) ماده 139 اصلاحی نسبت به درامدهایی که از ابتدای1381 تحصیل می شود مورد عمل قرارخواهد گرفت. ماده 7 - فهرست فعالیت های مشمول معافیت این دستورالعمل به شرح جدول پیوست می باشد. سازمان امور مالیاتی وزارت فرهنگ و ارشاد اسلامی فهرست فعالیت های مشمول معافیت موضوع بند ل ماده 139 اصلاحی قانون مالیات های مستقیم < tbody > < tr > < td > < p >< strong > ردیف </ strong ></ p > </ td > < td > < p >< strong > طبقه فعالیت </ strong ></ p > </ td > < td > < p >< strong > نوع فعالیت </ strong ></ p > </ td > < td > < p >< strong > فعالیت های مشمول </ strong ></ p > </ td > </ tr > < tr > < td > < p >& nbsp؛ </ p > < p > 1 </ p > < p >& nbsp؛ </ p > </ td > < td > < p >& nbsp؛ </ p > < p > انتشاراتی </ p > </ td > < td > < p > انتشار کتاب </ p > </ td > < td > < p > نویسندگی (تحقیق، تالیف ترجمه، تصحیح، گرداوری) ویراستاری - صفحه ارایی - تصویر گری کتاب - صفحه بندی، حروف چینی - بازافرینی، خطاطی - طراحی جلد، بازنویسی - نشرکتاب اعم از کاغذی یا الکترونیکی - پخش و فروش کتاب </ p > </ td > </ tr > < tr > < td rowspan = «2» > < p >& nbsp؛ </ p > < p >& nbsp؛ </ p > < p > 2 </ p > </ td > < td rowspan = «2» > < p >& nbsp؛ </ p > < p >& nbsp؛ </ p > < p > مطبوعاتی </ p > </ td > < td > < p > 2 - 1 تولید و نشر خبر و اطلاعات </ p > </ td > < td > < p > تولید خبر -& nbsp؛ عکاسی - نقد و بررسی خبر - خبرگزاری - تفسیر - تولید و پردازش اطلاعات - اطلاع رسانی مکتوب یا الکترونیکی </ p > </ td > </ tr > < tr > < td > < p > 2 - 2 - انتشارنشریات و مطبوعات </ p > </ td > < td > < p > نویسندگی - گزارشگری - نقد تفسیر و خبر - روزنامه نگاری عکاسی مطبوعاتی - تصویرگری مطبوعات - ویراستاری - ترجمه - طراحی مطبوعات - گرافیست و کاریکاتور مطبوعات - طراحی و انتشار اگهی - مدیریت تحریریه مطبوعاتی - سردبیری - دبیر سرویس - نشر و فروش نشریات و مطبوعات </ p > </ td > </ tr > < tr > < td rowspan = «5» > < p >& nbsp؛ </ p > < p >& nbsp؛ </ p > < p > 3 </ p > < p >& nbsp؛ </ p > </ td > < td rowspan = «5» > < p >& nbsp؛ </ p > < p >& nbsp؛ </ p > < p > فرهنگی </ p > </ td > < td > < p > 3 - 1 - مسابقات فرهنگی و هنری </ p > </ td > < td > < p > از قبیل مسابقات کتاب خوانی، مسابقات هنری، مسابقات قرانی و نظایر ان </ p > </ td > </ tr > < tr > < td > < p > 3 - 2 - جشنواره های فرهنگی و هنری </ p > </ td > < td > < p > مراسم مسابقات و نشست ها که به صورت داخلی و بین المللی انجام می گیرد. </ p > </ td > </ tr > < tr > < td > < p > 3 - 3 - نمایشگاه های فرهنگی و هنری </ p > </ td > < td > < p > از قبیل کتاب، مطبوعات، هنرهای تجسمی و نظایر ان </ p > </ td > </ tr > < tr > < td > < p > 3 - 4 - مراسم و مجامع فرهنگی و هنری </ p > </ td > < td > < p > اموزش های فرهنگی و هنری که توسط اموزشگاه ازاد سینمایی - اموزشگاه ازاد هنری و موسسات مجری رشته های فرهنگی و هنری در مقطع کار و دانش - پودمانی و علمی - کاربردی و با مجوز وزارت فرهنگ و ارشاد اسلامی انجام می شود پژوهش های فرهنگی و هنری - شب های شعر و ادب - نقد و بررسی کتاب و اثار هنری و سینمایی - بزرگداشت ها - یادبودها - همایش ها - کنگره ها و سایر نشست های فرهنگی و هنری </ p > </ td > </ tr > < tr > < td > < p > 3 - 5 -</ p > </ td > < td > < p > تاسیس و اداره کتابخانه عمومی - قرایت خانه - نگارخانه </ p > </ td > </ tr > < tr > < td rowspan = «4» > < p > 4 </ p > </ td > < td rowspan = «4» > < p >& nbsp؛ </ p > < p > هنری </ p > </ td > < td > < p > 1 - 4 - تولید، تکثیر، توزیع و نمایش فیلم </ p > </ td > < td > < p > فیلم نامه نوسی - تهیه کنندگی - کارگردانی - صدابرداری - صداگذاری - فیلم برداری - طراحی صحنه، دکور و لباس - تدوین - تدارکات - طراحی و اجرای جلوه های ویژه - بازیگری - بدل کاری - چهره پردازی - & nbsp؛ خدمات لابراتوری - فیلم - عکاسی فیلم - عکاسی هنری - گویندگی - منشی گری صحنه - مدیریت تولید فیلم - اهنگسازی - دوبله - انیمیشن سازی - مستندسازی - بازیگردانی نورپردازی - دستیاری گارکردان - صدابرداری و نمایش فیلم و پخش و فروش اثار تصویری. </ p > </ td > </ tr > < tr > < td > < p > 4 - 2 - تولید، تکثیر، توزیع، اجرای صحنه ای موسیقی، پخش و فروش اثارصوتی </ p > </ td > < td > < p > تنظیم کننده اهنگ - اهنگ سازی - نوازندگی - شعر - خوانندگی - ضبط و صداگذاری استودیویی و صحنه ای -& nbsp؛ گرافیک و عکاسی هنری کارگاه تولید و ساخت ادوات موسیقی - نشر و تکثیر و پخش و فروش اثار صوتی (یا صوتی تصویری) </ p > </ td > </ tr > < tr > < td > < p > 3 - 4 - تیاتر و نمایش صحنه ای </ p > </ td > < td > < p > نمایشنامه نویسی - کارگردانی - تهیه کنندگی صدابرداری - طراحی و اجرای صحنه - نورپردازی - بازیگری - تدارکات - چهره پردازی - & nbsp؛ نمایش صحنه ای (scene) از قبیل پرداه خوانی - تعزیه - روحوضی - خیمه شب بازی عروسکی - سیاه بازی و خیابانی. </ p > </ td > </ tr > < tr > < td > < p > 4 - 4 - هنرهای تجسمی </ p > </ td > < td > < p > نقاشی - طراحی - خوشنویسی - گرافیک - عکاسی هنری - مجسمه سازی - نگارگری - باستان شناسی - کاوش گری - سفالگری و هنرهای جدید </ p > </ td > </ tr ></ tbody >"}]