[{"keyphrase": ["معافیتهای  بیمه", "مالیات  حقوق", "تعریف  کارفرما", "اجرایی  بند  الف", "آئین  نامه", "ب  ماده  ۴۹  برنامه", "نیروی  کار"], "sentences": ["آئین نامه اجرایی بند الف و ب ماده ۴۹ برنامه سوم و تعریف کارفرما و نیروی کار جدید و معافیت‌های بیمه و مالیات حقوق", "هیات وزیران در جلسه مورخ ۱۵ / ۲ / ۱۳۸۱ بنا به پیشنهاد مشترک وزارت خانه‌های کار و امور اجتماعی، وزارت تعاون، سازمان مدیریت و برنامه‌ریزی کشور وسازمان تامین اجتماعی و به استناد ماده (۴۹) قانون برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران مصوب ۱۳۷۹ - آئین نامه اجرایی بندهای (الف) و (ب) ماده یاد‌شده‌را به شرح زیر تصویب نمود: ((آئین نامه اجرایی بندهای (الف) و (ب) ماده (۴۹) قانون برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران)) ماده ۱ - تعاریف: الف - کارفرما شخصی است که در ماده (۳) قانون کار جمهوری اسلامی ایران تعریف‌شده‌و اداره کارگاه‌ها و موسسات موضوع این آئین نامه را بر عهده داردب - نیروی کار جدید به کسی اطلاق می‌شود که کار فرما علاوه بر نیروی کار موجود، از بیکاران ثبت نام‌شده نزد ادارات کار و امور اجتماعی است خدام نمایدتبصره در مواردی نیروی کار جدید به جای نیروی کار موجود که اخراج، مستعفی را ترک کار نموده‌اند در کارگاه‌های موضوع‌بند (ج) ماده (۱) آئین نامه به کار گمارده شوند، کارفرما مشمول استفاده از تخفیفات مندرج در این آئین نامه نخواهد‌بودح - کارگاه‌ها و موسسات مشمول این آئین نامه، کارگاه‌های خصوصی و تعاونی دایر موضوع ماده (۴) قانون کار و یا کارگاه‌هایی که از مراجع رسمی دارای مجوز فعالیت هستند می‌باشندماده ۲ - کارفرمایان کارگاه‌ها و موسسات موضوع‌بند (ج) ماده (۱) این آئین نامه که پس از اعلام نیاز به ادارات کار و امور اجتماعی، فرد یا افراد مورد نظر را از بین نیروهای کار ثبت نام‌شده ادارات کار و امور اجتماعی انتخاب و به کار گمارند، برای استفاده از تخفیفات موضوع این آئین نامه مکلفند مراتب به کار آماری Mergماده ۳ - کلیه کارفرمایان پس از کسب تاییدیه استخدام نیروی کار جدید از سوی ادارات کار و امور اجتماعی و ارائه آن به همراه صورت مزد و حقوق با رعایت تبصره‌بند (ب) ماده (۱، مشمول استفاده از تخفیفات موضوع ماده (۴) این آئین نامه خواهند‌بودماده ۴ - کلیه کار فرمایان کارگاه‌ها و موسسات موضوع‌بند (ج) ماده (۱) این آئین نامه از پرداخت مالیات بر حقوق کارکنان جدید الاستخدام علاوه بر نیروهای موجود و پرداخت حق بیمه سهم کار فرمای موضوع ماده (۲۸) قانون تامین اجتماعی بابت کارکنان مزبور، به میزان صددرصد (۱۰۰ ٪) معاف می‌باشندتبصره ۱ - تخفیف حق بیمه موضوع این ماده شامل کارگاه‌های مشمول قانون معافیت از پرداخت حق بیمه سهم کارفرما تا میزان پنج نفر کارگر، موضوع تصویب نامه شماره ۱۰۶ ۲۵۴ / ت / ۲۳ / ه مورخ ۱۲ / ۲ / ۱۳۶۹ هیات وزیران نمی‌گردد و کارگاه‌های مذکور منحصرا از معافیت قانون مزبور برخوردار خواهند‌بوداگر واحدهای مشمول تصویب نامه مذکور نیروی کار جدید با رعایت سایر شرایط مندرج در این آئین نامه به کار گیرند، می‌توانند از مزایای این آئین نامه برخوردار شوندتبصره ۲ - مبنای تعیین تعداد نیروی کار موجود در کارگاه‌های دایر، تعداد بیمه شدگان آن‌ها طبق صورت مزد و حقوق ارسالی توسط کارفرما در اسفند ماه ۱۳۸۰ به سازمان تامین اجتماعی می‌باشدتبصره ۳ - اعمال تخفیف موضوع این ماده در مورد افراد به کار گمارده‌شده جدید با رعایت تبصره (۲) این ماده و منوط به ارائه تاییدیه موضوع ماده (۳) و ارسال صورت مزد و حقوق کلیه کارکنان در مهلت مقرر به شعب سازمان تامین اجتماعی و ادارات امور اقتصادی و دارایی ذیربط می‌باشدماده ۵ - سازمان مدیریت و برنامه‌ریزی کشور مکلف است اعتبار لازم برای اعمال تخفیفات حق بیمه سهم کارفرما برای سال‌های اجرای برنامه سوم توسعه به ازای فرصت‌های شغلی ایجاد‌شده‌در رابطه با این تصویب نامه را از طریق منظور دادن در لوایح بودجه سنواتی تامین و به سازمان تامین اجتماعی پرداخت نمایدتبصره ۱ - ادارات کل تامین اجتماعی استان‌ها مکلفند در پایان هر ماه گزارش عمل‌کرد شعب خود را در زمینه به کار آماری نیروهای جدید موضوع این آئین نامه به ادارات کل کار و امور اجتماعی استان مربوط اعلام نمایندتبصره ۲ - سازمان تامین اجتماعی مکلف است هر سه ماه یکبار میزان تخفیف حق بیمه و تعداد افراد برخوردار شده‌از تخفیف را به سازمان مدیریت و برنامه‌ریزی کشور، وزارت کار و امور اجتماعی و وزارت امور اقتصادی و دارایی اعلام نمایدماده ۶ - اگر به طریقی محرز گردد که نیروی کار جدید معرفی‌شده خارج از طریق ادارات کار و امور اجتماعی در واحد مورد نظر فعالیت داشته یا در زمان استفاده از مزایای این آئین امه اشتغال به کار نداشته است، کارگاه برای همیشه از تسهیلات این آئین نامه محروم و وزارت کار و امور اجتماعی و تامین اجتماعی و وزارت امور اقتصادی و دارایی مجاز خواهند بود کار فرمای مربوط را تحت پیگرد قانونی قرار دهند و ضرر و زیان وارد شده را از وی مطالبه و وصول نمایندماده ۷ - کارگاه‌های مشمول این آئین نامه می‌توانند ضمن استفاده از مزایای این آئین نامه تو اما از تسهیلات ماده (۵۶) قانون برنامه سوم توسعه و آئین نامه اجرایی مربوط استفاده نمایندماده ۸ - از تاریخ تصویب و ابلاغ این آئین نامه تصویب نامه‌های شماره ۵۶ ۹۰۱ / ت ۲۳۹۹۵ه مورخ ۱۰ / ۱۲ / ۱۳۷۹ و۴۰ ۱۵۲ / ت ۲۵۵۸۹ه مورخ ۳ / ۹ / ۱۳۸۰ هیات وزیران ملغی الاثر خواهند‌بود"]}, {"keyphrase": ["اصلاح  آئین  نامه", "خصوص  کاهش  مالیات  کارفرمایانی", "کارمند", "خدام"], "sentences": ["اصلاح آئین نامه در خصوص کاهش مالیات کارفرمایانی که کارمند جدید است خدام می‌کنند", "هیات وزیران در جلسه مورخ ۶ / ۳ / ۱۳۸۳ بنا به پیشنهاد شماره ۲۳ ۴۵۳ - ۲ ۷۱۸ - ۲۱۱ مورخ ۵ / ۵ / ۱۳۸۲ وزارت امور اقتصادی و دارایی و به استناد ماده (۴۹) قانون برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران مصوب ۱۳۷۹ - تصویب نمود: در ماده (۴) آئین نامه اجرایی بندهای «الف» و «ب» ماده (۴۹) قانون برنامه سوم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران، موضوع تصویب نامه شماره ۶ ۵۵۸ / ت ۲۳۹۹۵ه مورخ ۲۲ / ۲ / ۱۳۸۱ عبارت «کلیه کار فرمایان کارگاه‌ها و موسسات موضوع‌بند» ج «ماده (۱) این آئین نامه از پرداخت مالیات بر حقوق کارکنان جدید الاستخدام علاوه بر نیروهای موجود و پرداخت حق بیمه سهم کارفرمای موضوع ماده (۲۸) قانون تامین اجتماعی بابت کارکنان مزبور به میزان صد درصد معاف می‌باشند» به عبارت «مالیات بر درآمد کلیه کارفرمایان کارگاه‌ها و موسسات موضوع‌بند» ج «ماده (۱) این آئین نامه که علاوه بر نیروهای موجود خود، کارکنان جدید است خدام می‌نمایند، به میزان مالیات بر درآمد حقوق دریافتی از کارکنان جدید الاستخدام کاهش می‌یابدکارفرمایان کارگاه‌ها و موسسات یادشده از پرداخت حق بیمه سهم کارفرمای موضوع ماده (۲۸) قانون تامین اجتماعی بابت کارکنان جدید الاستخدام مزبور معاف خواهند‌بود» تغییر می‌یابد"]}, {"keyphrase": ["دستورالعمل  محاسبه", "مطالبه  مالیات  حقوق"], "sentences": ["دستورالعمل محاسبه و مطالبه مالیات حقوق", "اداره کل نظرباینکه با شروع اجرای قانون جدید مالیاتهای مستقیم مصوب ۳ - ۱۲ - ۱۳۶۶ مجلس شورای اسلامی بلحاظ تغییرات حاصله در احکام مربوط به مالیات حقوق نسبت به قانون گذشته، تا بحال مسائل متعددی مطرح گردیده، این منظور ایجاد هماهنگی در اجرای فصل سوم از باب سوم قانون یادشده و رفع ابهام راجع به عمده مواردی تا بحال مورد سوال بوده، توجه مسئولین راب نکات زیرین معطوف و مقرر می‌دارد مفاد این دستورالعمل را دقیقا «رعایت نمایند۱ - با ستناد ماده ۴۸ و تبصره آن در آمد حقوق سالانه تا میزان ۷ ۲۰۰۰۰ ریال از یک یا چند منبع از پرداخت مالیات معاف می‌باشد و چنانچه حقوق از وزارتخانه‌ها و سازمانها و موسسات و شرکتهای دولتی و شهرداری هاو یا از محل اعتبارات دولتی دریافت شود (اعم از اینکه حقوق بگیر زن باشد یا مرد، شرط داشتن افراد تحت تکفل معافیت به ۸ ۴۰۰۰۰ ریال افزایش می‌یابد و مازاد آن برابر ماده ۸۵ با نرخ مقرر در ماده ۱۳۱ مشمول مالیات خواهد‌بوددر این خصوص موارد زیر را متذکر می‌گردد: الف - معافیت تا میزان ۸ ۴۰۰۰۰ ریال منحصر به موارد یست که مستخدم حسب تعریف ماده ۸۲ مشاغل در وزارتخانه‌ها و سازمانها و موسسات و شرکتهای دولتی و شهرداری‌ها بوده و یا شاغل در موسساتی باشد که این موسسات از اعتبارات دولتی استفاده نموده حقوق کارکنان خود را از محل اعتبارات مزبور پرداخت می‌نمایندب - راجع به افراد تحت تکفل، ریال دائم و فرزندان صغیر بدون نیاز به تحقیق درباره اشتغال یا درآمد یا دارای آنان بانوان افراد تحت تکفل حقوق بگیر مورد قبول است و در این خصوص ارائه شناسنامه خود و بستگان یاد‌شده، کفایت امر را از جهت اثبات موضوع خواهد نمود ۰ درباره سایر ارقام، ضمن تعیین نسبت آنان با حقوق بگیر، موضوع تکفل با رعایت مفاد ماده ۱۱ ۹۷ قانون مدنی وسایر احکام فصل اول کتاب نهم قانون مذکور مورد قبول قرار خواهدگرفت بعلاوه گواهی با حکم مراجع صالحه دایر بر الزام به کفالت پذیرفته خواهد شد۲ - برابر ماده ۸۵ که پرداخت کنندگان حقوق هنگام هر پرداخت یا تخصیص آن مکلفند مالیات متعلق را با رعایت معافیتهای مقرر کار و ظرف سه روز ضمن تسلیم فهرستی متضمن نام و نشانی دریافت‌کنندگان حقوق و میزان آن به حوزه مالیاتی محل پرداخت و در ماههای بعد فقط تغییرات را صورت دهند در اجرای ماده لازم است شرح زیر نحوه محاسبه مالیات، تسلیم فهرست حقوق بگیران و واریز مالیات و مطالبه بموقع مالیات و جرائم از پرداخت‌کنندگان حقوق که وظایف قانونی عمل نمی‌نمایند مورد توجه دقیق واقع و هماهنگی‌های لازم در همه حوزه‌های مالیاتی برقرار گرددالف نحوه محاسبه مالیات فرض می‌شود حقوق ماهانه شخصی که مستخدم یک موسسه خصوصی است مبلغ یکصد هزا ریال استچنانچه نامبرده در فروردین ماه سال ۱۳۶۸ منحصرا» همان یکصد هزار ریال را دریافت نمایند نحوه محاسبه مالیات حقوق بترتیب زیر خواهدبود: حقوق سالانه با فرض ثابت بودن حقوق ماهانه ریال ۱ ۲۰۰۰۰۰ = ۱۲×۱۰۰۰۰۰ درآمد حقوق مشمول مالیات ریال ۴ ۸۰۰۰۰ = ۷ ۲۰۰۰۰۰ - ۲ ۱۰۰۰۰۰ ۲ ۴۰۰۰ = ۱۲ ٪ ۲۰۰۰۰۰ ۲ ۸۰۰۰ = ۱۴ ٪ × ۲۰۰ ۰۰۰ محاسبه مالیاتی ۴ ۸۰۰۰۰ طبق ۱۲ ۸۰۰ = ۱۶ ٪ × ۸۰۰۰۰ نرخ موضوع ماده ۱۳۱ ۶ ۴۸۰۰ مالیات سالانه با فرض ثابت بودن حقوق ریال مالیات حقوق قابل کسر ازحقوق فروردین ماه ریال ۵۴۰۰ = ۱۲: ۶ ۴۸۰۰ در این فرض مستخدم مزبور تا مرداد ماه حقوق ثابت ماهانه را دریافت می‌نمایند که طرح محاسبه نیز طبعا «در آن ماهها تغییری نخواهد داشتحال در شهریورماه به نام برده مبلغ سیصد هزار ریال بعنوان پاداش پرداخت میشودو در اینصورت محاسبه مالیات پاداش مشکل زیر انجام خواهد شدبا توجه به جدول محاسبه بالا و جدول نرخ موضوع ماده ۱۳۱، مبلغ ۲ ۲۰۰۰۰ ریال از پاداش در یافتی مشمول نرخ ۱۶ ٪ و ۸۰۰ ریال بقیه مشمول نرخ ۱۸ ٪ می‌شود پس: ۳ ۵۲۰۰ = ۱۶ ٪ × ۲ ۲۰۰۰۰ ۱۴ ۳۴۰ = ۱۸ ٪ × ۸۰۰۰۰ ۴ ۹۶۰۰ مالیات پاداش ریال حال اگر درآذرماه آن سال علاوه بر حقوق اصلی مبلغ ۲۰۰ ۰۰۰ ریال بابت مجموع اضافه کار مدت گذشته برای وی تخصیص یابد این مبلغ با مقایسه جداول محاسبه بالا و جدول نرخ موضوع ماده ۱۳۱ مشمول نرخ ۱۸ ٪ واقع و مالیات متعلق به اضافه کار مزبور ۳۶۰۰۰ ریال تعیین می‌گرددچنانچه حقوق کارمند درضمن سال تغییر نماید و یا اینکه کارمند دربین سال استخدام و یا خدمت وی با باللی در طی سال خاتمه یابد مالیات حقوق در این قبیل موارد بشرح زیر محاسبه خواهد شدالف: ۱ - چنانچه حقوق کارمند در ضمن سال تغییر نماید برای محاسبه مالیات حقوق بایستی حقوق جدید (حقوق ماهی که تغییر یافته است) را دو ازده برابر نموده و بر ماخذ آن میزان مالیات محاسبه و یک دوازدهم آن را بانوان مالیات ماه مربوط و ماههای بعد تا آخرسال در صورتیکه تغییرات جدیدی پیش نیاید کسر نمودالف: ۲ - در صورتیکه کارمند در ضمن سال است خدام گردد درآمد مشمول مالیات حقوق بایستی براساس درآمد سالانه (دوازده برابر حقوق ماه اول) محاسبه و پس از تعیین مالیات سالانه یک دوازدهم آن از تاریخ شروع بکارتاآخرسال در صورتی که در مدت مزبور حقوق تغییر ننماید بانوان مالیات ماهانه کسری و اریز گرددالف ۳ - در صورتیکه کارمند در ضمن سال بازنشسته یا بازخرید یا اخراج و یا بنا باللی ترک خدمت نماید کارفرما مکلف است صرفنظر ازمدت کارکرد مالیات حقوق را براساس درآمد سالانه بشرح بندهای فوق محاسبه و ماهانه تا آخرین تاریخ اشتغال کسر نمایدالبته ممکن است در هریک از سه حالت فوق در آمد مشمول مالیات که ما خذ محاسبه مالیات قرارمی گیرد بیشتر ازدرآمد واقعی سالانه بوده و یا حقوق بگیر بطور کامل از بخشودگی مقرر سالانه استفاده ننموده باشد و در نتیجه به سبب اعمال نرخ مالیاتی بالاتر ویا اصولا» نرسیدن درآمد واقعی سالانه ب حدنصاب بخشودگی مالیات اضافی پرداخت گردد که در این قبیل موارد اضافه پرداختی طبق مقررات ماده ۸۷ قانون مالیاتهای مستقیم مصوب ۳ / ۱۲ / ۶۶ قابل استرداد می‌باشدب - پرداخت‌کنندگان حقوق علاوه بر کسر و پرداخت مالیات حقوق کارکنان خود مکلفند نام و نشانی آن هاو میزان پرداخت را نیز به حوزه مالیاتی ارسال دارند در اینخصوص ذکر چند نکته ضروری بنظر می‌رسد: ب ۱ - تعیین حوزه مالیاتی برای تسلیم فهرست و پرداخت مالیات در پاره‌ای موارد که شرکت یا موسسه مورد پرداخت کننده حقوق دارای کارگاه یا شعب در نقاط مختلف است، مواجه با اشکال و النهایه موضوع مورد سوال واقع می‌شوداز جهت رفع این اشکال یادآورمی گردد که اصولا «محل پرداخت یا تخصیص ملاک عمل میباشد۰ بانوان مثال اگر محل ثبت‌شده شرکتی در شهر» الف «بوده، این شرکت کارگاهی نیز در شهر» ب «دایر نموده باشد در صورتیکه حقوق کارکنان کارگاه در مرکز شرکت بحساب آن‌ها واریز گردد، حوزه صالح برای دریافت فهرست و مالیات حوزه مالیاتی واقع در شهر» الف «و چنانچه حقوق کارکنان مزبور توسط مسئولین کارگاه در محل کار پرداخت شود، دریافت‌کننده فهرست و مالیات، حوزه مالیاتی واقع در شهر» ب «خواهد بوده ضمنا» در این قبیل موارد حوزه‌های مالیاتی مزبور عندالاقتضائ با مکاتبه و تبادل اطلاعات، اشکالات احتمالی را رفع و به رحال تعیین تکلیف خواهند نمودب ۲ - در این باره حوزه‌های مالیاتی مکلفند اولا «نمونه اوراقی را که برای این امر اختصاص یافته، دراختیار پرداخت‌کنندگان حقوق ابواب جمعی مربوط قرار دهند تا مشخصات حقوق بگیران یا تغییرات را طبق آن فرمها صورت دهند ثانیا» حوزه‌های مالیاتی مربوط موظفند دفتر جز و جمع حقوق تنظیم و وضعیت هر یک از پرونده‌های مالیات حقوق را در صفحاتی که برای هر پرونده اختصاص خواهند داد منعکس و راجع به تاریخ و میزان حقوق پرداختی تحقیقات لازم بنمایند و اگر خلافی از ناحیه مسئولین در کسر و واریز مالیات یا ارسال فهرست یا عدم درج مشخصات کامل دریافت‌کنندگان حقوق مشاهده شد ویا بطورکلی از انجام این تکلیف قانونی خودداری بعمل آمد، حوزه‌های مالیاتی باید بلافاصله پس از سپری شدن ماده ۳۰ روز مقرر نسبت به مطالبه مالیات و جرائم متعلق طبق مواد ماده ۹۰ و ماده ۱۹۷ و ماده ۱۹ ۹و سایر احکام قانون مالیاتهای مستقیم اقدام کنند۳ - در خصوص اجرای ماده ۸۶ توجه شود که مقررات موضوع این ماده مربوط به موارد یست که مستخدم مورد نظر باحفظ رابطه استخدامی با سازمان یا واحد سازمانی متبوع خود موقتا «بطور تمام وقت یا پاره وقت مامور خدمت در سازمان یا واحد سازمانی دیگرمیشودومعمولا» این ماموریت‌ها با علم و اطلاع و حسب مورد با موافقت دو سازمان یادو واحد سازمانی مربوط تحقق می‌یابد که در اینصورت اگر نام برده مازاد بر مقرری، یزد و حقوق اصلی دریافتی از موسسه متبوع، مبلغی بابت اشتغال در محل ماموریت دریافت نماید، این در یافتی مشمول مالیاتی نرخ که درصد خواهد‌بود ۰ اما‌گر با این ماموریت با انتقال موقت پرداخت تمامی حقوق (و حسب مورد فوق العاده‌های مقرر) از طرف کارفرمای محل ماموریت صورت پذیرد، نرخ ۱۰ ٪ مذکور جاری نبوده مالیات درآمد حقوق مستخدم برابر مفاد ماده ۸۵ محاسبه وک سرخواهد شدسایر پرداخت‌کنندگان حقوق هم که اصولا «فارغ از مسائل و شرایط فوق الذکر اقدام به استخدام کارکنان خود نموده‌اند، همچنان با یستی برابر حکم ماده ۸۵ عمل نمایند۴ - ماموران تشخیص در اجرای ماده ۹۰ مکلفند با کسب اطلاعات دقیق و حتی الامکان مستند مالیات و جرائم متعلق را تعیین و مطالبه نمایند و ازآنجا که مالیات مزبور در صورت عدم اعتراض کتبی ظرف سه روز از تاریخ مطالبه قطعی خواهد‌بودبمنظور جلوگیری از تضییع احتمالی حقوق مودیان و پرداخت کنندگان حقوق ماموران یادشده موظفند در ابلاغ برگ مطالبه مالیات احکام و مقررات امر ابلاغ را دقیقا» رعایت و حتی الامکان در این زمینه از ابلاغ بر طبق تبصره ماده ۲۰۳ احتراز جویند مگر آنکه وی الواقع پس از مراجعات مکرر ابلاغ طریق عادی میسر نشده باشد۵ - منظور از «مزایای ارزی و اشتغال مامورین در خارج از کشور» مذکور در‌بند ۶ ماده ۹۱ بطورکلی وجوهی است که علاوه بر حقوق و فوق العاده‌های مقرر داخل به ارز یا ریال منحصرا «بمناسبت اشتغال یا ماموریت در خارج ازکشور پرداخت می‌گردد۶ - در باره‌بند ۱۳ ماده ۹۱ با عنایت به سوالاتی که کرارا» مطرح گردیده بدینوسیله تاکید مینماید که عبارت «اضافه کار» در این‌بند متضمن حکم عام و مطلق نمیباشد بلکه منظور اضافه کار پرداختی به پزشکان و دندانپزشکان، پیراپزشکان، دامپزشکان و دکتر‌های دارو سازاست وذکر مترادف آن عبارت تحت عنوان «حق الزحمه کار اضافی» دلیل بر تعمیم نرخ که درصد مالیات به اضافه را در یافتی تمامی حقوق بگیران نمیباشد۷ - بخشودگی موضوع ماده ۹۱ برای تمامی افراد شاغل در روستاها و همچنین نقاط محروم و دورافتاده کشور که طبق لیست وزارت برنامه و بودجه مشخص خواهد گردید، میزان ۵۰ ٪ میباشدواین میزان نسبت به نقاط مختلف متفاوت نخواهد‌بود"]}, {"keyphrase": ["فهرست  فعالیتهای", "فعالیتهای"], "sentences": ["فعالیت‌های انتشاراتی و فهرست فعالیت‌های معاف", "دستور العمل اجرایی اصلاح‌شده موضوع ماده ۱۲ آئین نامه تبصره (۳) ماده ۱۳۹ اصلاحی قانونی مالیاتهای مستقیم مصوب ۲۷ / ۱۱ / ۱۳۸۰ در خصوص فعالیت‌های انتشاراتی و مطبوعاتی، فرهنگی و هنری که با همکاری وزارت فرهنگ و ارشاد اسلامی تهیه گردیده جهت اطلاع و اقدام به پیوست ارسال می‌گردددستور العمل موضوع ماده۱۲ آئین نامه اجرایی تبصره (۳) ماده ۱۳۹ اصلاحی قانون مالیات‌های مستقیم مصوب ۲۷ / ۱۱ / ۱۳۸۰ (معافیت بند (ل) ماده ۱۳۹ اصلاحی قانون) ماده ۱ - تعریف فعالیت‌های انتشاراتی و مطبوعاتی، فرهنگی و هنری موضوع این دستورالعمل به شرح زیر است: الف - فعالیت‌های انتشاراتی: مجموعه فعالیت‌هایی که در فرآیند آفرینش فکری، تولید فنی، حروف چینی چاپ، پخش و فروش کتاب انجام می‌شود تا به صورت مکتوب و یا الکترونیکی عرضه گردد و به دست مصرف‌کننده برسدب - فعالیت‌های مطبوعاتی: مجموعه فعالیت‌های که در تولید و نشر خبر، گزارش، آگهی و اطلاع‌رسانی، انتشار و عرضه مطبوعات و نشریات شامل روزنامه و مجلس یا دیگر انواع آن به صورت چاپی، الکترونیکی و یا از طریق رسانه‌های دیگر در دسترس و بهره‌برداری عموم قرار می‌گیردج - فعالیت‌های فرهنگی: مجموعه فعالیت‌های که برای توسعه ارتباطات فرهنگی، انجام مبادلات فرهنگی، پرکردن اوقات فراغت و یا در جهت افزایش آگاهی‌های عمومی صورت می‌گیرد، نظیر: ترویج، عرضه، ارزشیابی، پژوهش و نقد و بررسی آثار فرهنگی و هنری، آموزش‌های فرهنگی و هنری، اجرای صحنه‌ای، نمایشگاه‌ها، مسابقات و جشنواره‌های فرهنگی و هنرید - فعالیت هنری: مجموعه فعالیت‌های که در فرآیند خلاقیت، تولید، تکثیر، اجرای صحنه‌ای، نمایش و توزیع آثار سینمایی، سمعی و بصری، موسیقایی، هنری، نمایشی، هنرهای تجسمی و مرمت و بازسازی آثار تاریخی، فرهنگی و باستانی انجام می‌گرددماده ۲ - مجوز سندی است که به موجب آن اشخاص حقیقی و حقوقی می‌توانند یک یا چند نوع فعالیت از مجموعه فعالیت‌های انتشاراتی، مطبوعاتی، فرهنگی و هنری مذکور در جدول پیوست را انجام دهندانواع مجوزهای صادره توسط وزارت فرهنگ و ارشاد اسلامی به قرار زیر است: ۱ - ۲ - پروانه تاسیس، پروانه بهره‌برداری، پروانه فعالیت یا مجوز فعالیت و یا عناوین مشابه که از سوی وزارت فرهنگ و ارشاد اسلامی (یا یکی از واحدهای ستادی با استانی و یا شهرستانی) برای اشخاص حقیقی یا حقوقی به منظور فعالیت‌های مندرج در جدول پیوست صادر می‌گرددتبصره - در مواردی وزارت فرهنگ و ارشاد اسلامی بنا به اختیارات قانونی صدور مجوزهای موضوع فعالیت‌های موضوع این دستورالعمل را به مراجع دیگر تفویض و مراتب را به سازمان امور مالیاتی کشور اعلام نماینددر این صورت مجوزهای صادره از سوی آن مراجع در حکم مجوز صادره از سوی وزارت مزبور خواهد‌بود۲ - ۲ - مجوزهای تبعی: عوامل دست اندرکار و موثر در انجام فعالیت‌های موضوع یکی از انواع مجوزهای بند ۱ - ۲ فوق که به نام شخص حقیقی یا حقوقی صادر می‌شود، نسبت به درآمد حاصل از فعالیت موضوع، دارای مجوز تبعی محسوب‌شده نیاز به ارایه مجوز جداگانه ندارند مشروط بر اینکه وارد یکی از شرایط ذیل باشند: الف: دارا بودن کارت حرفه‌ای معتبر در زمینه امور فعالیت موضوع مجوز ب: دارا بودن یکی از مجوزهای موضوع ماده (۲) ج - مشخصات آنان در تصاویر برابر اصل‌شده‌فهرست مجوز صادره یا شناسنامه اثر برای یک فعالیت فرهنگی و هنری که ایشان نیز از عوامل آن باشند، قید‌شده‌باشدد - ارایه نسخه‌ای از قرارداد منعقده با شخص دارای مجوز ماده ۳ - مشمولین فصل مالیات بر درآمد حقوق موضوع قانون مالیات‌های مستقیم نسبت به درآمدهای حاصله مشمول معافیت بند (ل) ماده ۱۳۹ اصلاحی این قانون نخواهند‌بودماده ۴ - نحوه اجرای تبصره (۲) ماده۱۰قانون مالیات‌های مستقیم در خصوص فعالیت‌های مندرج در فهرست پیوست براساس بخشنامه‌ای است که توسط سازمان امور مالیاتی کشور ابلاغ خواهد شدماده ۵ - فهرست فعالیت‌های موضوع‌بند ل ماده ۱۳۹ اصلاحی این قانون هر دو سال یک بار قابل بررسی و تجدیدنظر استماده ۶ - مفاد این دستورالعمل جایگزین دستورالعمل قبلی موضوع بخشنامه شماره ۱۳ ۹۶۳ / ۷۰ ۴۰ - ۲۱۱ مورخ ۱۴ / ۱۲ / ۸۲ می‌شود و با رعایت مقررات آیین‌نامه موضوع تبصره (۳) ماده ۱۳۹ اصلاحی نسبت به در آمدهایی که از ابتدای ۱۳۸۱ تحصیل می‌شود مورد عمل قرار خواهد گرفتماده ۷ - فهرست فعالیت‌های مشمول معافیت این دستورالعمل به شرح جدول پیوست می‌باشدسازمان امور مالیاتی وزارت فرهنگ و ارشاد اسلامی فهرست فعالیتهای مشمول معافیت موضوع‌بند ل ماده ۱۳۹ اصلاحی قانون مالیاتهای مستقیم < t body > < t r > < t d > < p > < strong > ردیف / strong ></ p > / t d > < t d > < p > < strong > طبقه فعالیت / strong ></ p > / t d > < t d > < p > < strong > نوع فعالیت / strong ></ p > / t d > < t d > < p > < strong > فعالیتهای مشمول / strong ></ p > / t d > / t r > < t r > < t d > < p & nbsp ;</ p > < p > ۱ / p > < p & nbsp ;</ p > / t d > < t d > < p & nbsp ;</ p > < p > انتشاراتی / p > / t d > < t d > < p > انتشار کتاب / p > / t d > < t d > < p > نویسندگی (تحقیق، تالیف ترجمه، تصریح، گردآوری) ویراستاری - صفحه آرایی - تصویر‌گری کتاب - صفحه‌بندی، حروف چینی - بازآفرینی، خطاطی - طراحی جلد، بازنویسی - نشر کتاب اعم از کاغذی یا الکترونیکی - پخش و فروش کتاب / p > / t d > / t r > < t r > < t d rowspan = «۲ > < p & nbsp ;</ p > < p & nbsp ;</ p > < p > ۲ / p > / t d > < t d rowspan =» ۲ > < p & nbsp ;</ p > < p & nbsp ;</ p > < p > مطبوعاتی / p > / t d > < t d > < p > ۲ - ۱ تولید و نشر خبر و اطلاعات / p > / t d > < t d > < p > تولید خبر -& nbsp ; عکاسی - نقد و بررسی خبر - خبرگزاری - تفسیر - تولید و پردازش اطلاعات - اطلاع‌رسانی مکتوب یا الکترونیکی / p > / t d > / t r > < t r > < t d > < p > ۲ - ۲ - انتشار نشریات و مطبوعات / p > / t d > < t d > < p > نویسندگی - گزارشگری - نقد تفسیر و خبر - روزنامه نگاری عکاسی مطبوعاتی - تصویرگری مطبوعات - ویراستاری - ترجمه - طراحی مطبوعات - گرافیست و کاریکاتور مطبوعات - طراحی و انتشار آگهی - مدیریت تحریریه مطبوعاتی - سردبیری - دبیر سرویس - نشر و فروش نشریات و مطبوعات / p > / t d > / t r > < t r > < t d rowspan = «۵ > < p & nbsp ;</ p > < p & nbsp ;</ p > < p > ۳ / p > < p & nbsp ;</ p > / t d > < t d rowspan =» ۵ > < p & nbsp ;</ p > < p & nbsp ;</ p > < p > فرهنگی / p > / t d > < t d > < p > ۳ - ۱ - مسابقات فرهنگی و هنری / p > / t d > < t d > < p > از قبیل مسابقات کتاب خوانی، مسابقات هنری، مسابقات قرآنی و نظایر آن / p > / t d > / t r > < t r > < t d > < p > ۳ - ۲ - جشنواره‌های فرهنگی و هنری / p > / t d > < t d > < p > مراسم مسابقات و نشست‌ها که به صورت داخلی و بین‌المللی انجام می‌گیرد/ p > / t d > / t r > < t r > < t d > < p > ۳ - ۳ - نمایشگاه‌های فرهنگی و هنری / p > / t d > < t d > < p > از قبیل کتاب، مطبوعات، هنرهای تجسمی و نظایر آن / p > / t d > / t r > < t r > < t d > < p > ۳ - ۴ - مراسم و مجامع فرهنگی و هنری / p > / t d > < t d > < p > آموزش‌های فرهنگی و هنری که توسط آموزشگاه آزاد سینمایی - آموزشگاه آزاد هنری و موسسات مجری رشته‌های فرهنگی و هنری در مقطع کار و دانش - پودمانی و علمی - کاربردی و با مجوز وزارت فرهنگ و ارشاد اسلامی انجام می‌شود پژوهش‌های فرهنگی و هنری - شبهای شعر و ادب - نقد و بررسی کتاب و آثار هنری و سینمایی - بزرگداشت‌ها - یادبودها - همایشها - کنگره‌ها و سایر نشست‌های فرهنگی و هنری / p > / t d > / t r > < t r > < t d > < p > ۳ - ۵ -</ p > / t d > < t d > < p > تاسیس و اداره کتابخانه عمومی - قرائت خانه - نگارخانه / p > / t d > / t r > < t r > < t d rowspan = «۴ > < p > ۴ / p > / t d > < t d rowspan =» ۴ > < p & nbsp ;</ p > < p > هنری / p > / t d > < t d > < p > ۱ - ۴ - تولید، تکثیر، توزیع و نمایش فیلم / p > / t d > < t d > < p > فیلم نامه روسی - تهیه کنندگی - کارگردانی - صدابرداری - صداگذاری - فیلم‌برداری - طراحی صحنه، دکتر و لباس - تدوین - تدارکات - طراحی و اجرای جلوه‌های ویژه - بازیگری - بدل کاری - چهره‌پردازی - & nbsp ; خدمات لابراتوری - فیلم - عکاسی فیلم - عکاسی هنری - گویندگی - منشی‌گری صحنه - مدیریت تولید فیلم - آهنگسازی - دوبله - انیمیشن‌سازی - مستندسازی - بازی گردانی نورپردازی - دستیاری گار کردان - صدابرداری و نمایش فیلم و پخش و فروش آثار تصویری/ p > / t d > / t r > < t r > < t d > < p > ۴ - ۲ - تولید، تکثیر، توزیع، اجرای صحنه‌ای موسیقی، پخش و فروش آثار صوتی / p > / t d > < t d > < p > تنظیم‌کننده آهنگ - آهنگ‌سازی - نوازندگی - شعر - خوانندگی - ضبط و صداگذاری استودیویی و صحنه‌ای -& nbsp ; گرافیک و عکاسی هنری کارگاه تولید و ساخت ادوات موسیقی - نشر و تکثیر و پخش و فروش آثار صوتی (یا صوتی تصویری) / p > / t d > / t r > < t r > < t d > < p > ۳ - ۴ - تئاتر و نمایش صحنه‌ای / p > / t d > < t d > < p > نمایشنامه نویسی - کارگردانی - تهیه کنندگی صدابرداری - طراحی و اجرای صحنه - نورپردازی - بازیگری - تدارکات - چهره‌پردازی - & nbsp ; نمایش صحنه‌ای (scene) از قبیل پرده خوانی - تعزیه - روحوضی - خیمه شب بازی عروسکی - سیاه بازی و خیابانی/ p > / t d > / t r > < t r > < t d > < p > ۴ - ۴ - هنرهای تجسمی / p > / t d > < t d > < p > نقاشی - طراحی - خوشنویسی - گرافیک - عکاسی هنری - مجسمه‌سازی - نگارگری - باستان‌شناسی - کاهش‌گری - سفالگری و هنرهای جدید / p > / t d > / t r ></ t body >"]}]